// © Copyright 2015 HP Development Company, L.P.

CFBundleName = "Taak Landinstellingen";
CFBundleGetInfoString = "Plugin Taak lokale instellingen, © Copyright 2015-2017 HP Development Company, L.P.";
